{
	"visit":105,
	"data":[{
	"company": "फेसबुक अकाउंट हैक",
	"visit":47,
	"fraudName": "धोखाधड़ी",
	"reportedBy": "27 लोगों ने सूचना दी",
	"reportingDate": "13-जुलाई-2022",
	"reportedFrom": ["पानीपत", "दरभंगा","हनुमानगढ़"],
	"description": [
		"धोखाधड़ी करने वाला आपके बॉस या रिश्तेदार या दोस्त का फेसबुक अकाउंट हैक कर लेता है।",
		"फिर आपको मैसेज करके आपका हालचाल पूछते हैं।",
		" ",
		"चूंकि आप पहले से ही फेसबुक पर जुड़े हुए हैं, आप उन पर भरोसा करते हैं और प्रतिक्रिया देते हैं।",
		" ",
		"एक बार चर्चा स्थापित हो जाने के बाद, वे आपसे कुछ राशि का भुगतान करने के लिए कहते हैं।",
		"वे व्हाट्सएप या बैंक खाते या किसी भी भुगतान लिंक के माध्यम से भुगतान करने के लिए कह सकते हैं।",
		" ",
		"सतर्क रहें! अगर कोई आपसे चैट के जरिए पैसे मांगे तो उस पर आंख मूंदकर भरोसा न करें। यदि कोई नया नंबर है तो कॉल करना, सत्यापित करना और उसके बाद ही विश्वास करना बहुत जरूरी है।"
	],
	"link": ""
},{
	"visit":101,
	"company": "मामाअर्थ",
	"fraudName": "से संबंधित धोखाधड़ी",
	"reportedBy": "5 लोगों ने सूचना दी",
	"reportingDate": "23-जून-2022",
	"reportedFrom": ["समस्तीपुर", "नोएडा"],
	"description": [
		"जालसाज किसी तरह जानता है कि आपने ममाअर्थ से ऑर्डर किया है। वे आपको विश्वास जीतने के लिए ऑर्डर विवरण के साथ कॉल करते हैं।",
		"एक बार जब आप आश्वस्त हो जाते हैं कि वे आपको छूट प्रदान करते हैं और आपसे कार्ट में उत्पाद जोड़ने के लिए कहते हैं।",
		"भुगतान पृष्ठ पर, वे आपको रोक देंगे और भुगतान करने के लिए एक अलग लिंक भेजेंगे।",
		"यह धोखाधड़ी की कड़ी है।",
		"",
		"भुगतान या क्लिक न करें।"
	],
	"link": ""
},{
	"company": "व्हाट्सएप नया नंबर",
	"visit":23,
	"fraudName": "धोखाधड़ी",
	"reportedBy": "8 लोगों ने सूचना दी",
	"reportingDate": "17-जून-2022",
	"reportedFrom": ["बेंगलुरु", "आगरा"],
	"description": [
		"जालसाज नया सिम और नंबर खरीदता है। वे नए नंबर से व्हाट्सएप इंस्टॉल करते हैं। ",
		"व्हाट्सएप में वे आपके बॉस या रिश्तेदार, या दोस्त की तस्वीर सेट करते हैं।",
		" ",
		"फिर आपको मेसेज करता है, आपसे अनुरोध करता है कि इसे एक नए नंबर के रूप में सेव करें।",
		" ",
		"चूँकि आप अपने बॉस या रिश्तेदार या दोस्त की तस्वीर देखते हैं, आप उन पर भरोसा करते हैं।",
		" ",
		"फिर वे चर्चा स्थापित करने के लिए आपकी भलाई के बारे में बात करते हैं।",
		" ",
		"एक बार चर्चा स्थापित हो जाने के बाद, वे आपसे कुछ राशि का भुगतान करने के लिए कहते हैं।",
		"वे व्हाट्सएप या बैंक खाते या किसी भी भुगतान लिंक के माध्यम से भुगतान करने के लिए कह सकते हैं।",
		" ",
		"सतर्क रहें! नए नंबरों पर आंख मूंदकर भरोसा न करें। यदि कोई नया नंबर है तो कॉल करना, सत्यापित करना और उसके बाद ही विश्वास करना बहुत जरूरी है।"
	],
	"link": ""
},{
	"company": "लोन की रकम प्रोसेसिंग",
	"visit":102,
	"fraudName": " फ्रॉड (सचिन के सिक्योरिटी गार्ड से ठगी)",
	"reportedBy": "इंडियन एक्सप्रेस प्रकाशित",
	"reportingDate": "16-जुलाई-2022",
	"reportedFrom": ["मुंबई"],
	"description": [
		"जालसाज यह जांचने के लिए कॉल करता है कि आपको पैसे की जरूरत है या नहीं और आपको कम ब्याज वाला ऋण लेने के लिए मनाता है। वे इस धोखाधड़ी के लिए किसी भी बैंक का नाम ले सकते हैं।.",
		"जालसाज व्हाट्सएप नंबर पर आधार कार्ड, पैन कार्ड, डेबिट कार्ड और क्रेडिट कार्ड का विवरण भेजने के लिए कहता है। साथ ही लोन प्रोसेस करने के लिए पैसे भेजने को कहते हैं।",
		"कृपया पैसे न भेजें और कृपया क्रेडिट कार्ड या डेबिट कार्ड या बैंक विवरण साझा न करें।"
	],
	"link": "https://indianexpress.com/article/cities/mumbai/security-guard-working-for-sachin-tendulkar-loses-rs-8200-to-cyber-fraud-8033727/"
},{
	"company": "ग्राहक सहायता कॉल",
	"visit":61,
	"fraudName": "धोखाधड़ी",
	"reportedBy": "39 लोगों ने सूचना दी",
	"reportingDate": "8-जुलाई-2022",
	"reportedFrom": ["सहारनपुर", "देहरादून", "पटना"],
	"description": [
		"धोखाधड़ी करने वाला एक नया नंबर खरीदता है और इसे किसी भी कंपनी ग्राहक सहायता नंबर के रूप में  ट्रूकॉलर पर सहेजता है। उदाहरण: टाटा ग्राहक सहायता हेल्पलाइन।",
		" ",
		"फिर वे आपको कॉल करते हैं। आजकल कई फोन ट्रूकॉलर के साथ पहले से इंस्टॉल आते हैं या कभी-कभी लोग खुद ट्रूकॉलर इंस्टॉल करते हैं ताकि यह पता लगाया जा सके कि नए नंबर से कौन कॉल कर रहा है।",
		" ",
		"इस मामले में, जब कोई कॉल आती है, तो यह दिखाता है कि ग्राहक सहायता कॉल कर रही है। यहीं पर जालसाज़ आपके साथ विश्वास स्थापित करता है।",
		" ",
		"चूंकि आप मानते हैं कि यह ग्राहक सहायता थी, वे आपसे बैंक विवरण, क्रेडिट कार्ड, डेबिट कार्ड विवरण, बैंक पिन, यूपीआई पिन पासवर्ड और ओटीपी जैसे व्यक्तिगत विवरण मांगते हैं। या वे आपसे कुछ सेवा करने के लिए धन हस्तांतरित करने के लिए कह सकते हैं।",
		" ",
		"कृपया भरोसा न करें। दुनिया में कोई भी संगठन आपसे बैंक विवरण, क्रेडिट कार्ड, डेबिट कार्ड विवरण, बैंक पिन, यूपीआई पिन पासवर्ड और ओटीपी नहीं मांगेगा।",
		" ",
		"अनजान लोगों द्वारा शेयर किए गए किसी भी लिंक को कभी भी पैसे न दें।"
	],
	"link": ""
}]
}
