{
	"visit":206,
	"data":[{
	"company": "Facebook account hack",
	"visit":47,
	"fraudName": "fraud",
	"reportedBy": "27 users reported",
	"reportingDate": "13-Jul-2022",
	"reportedFrom": ["Panipat", "Darbhanga", "Hanumangarh"],
	"description": [
		"Fraudster hacks your boss or relative or friend's Facebook account.",
		"Then messages you and asks about your well-being.",
		" ",
		"Since you are already connected on Facebook, you trust them & respond.",
		" ",
		"Once the discussion is established, they ask you to pay some amount to them.",
		"They can ask to pay via Whatsapp or Bank account or any payment link.",
		" ",
		"Stay alert! Do not trust blindly if someone asks you for money via chat. If there is a new number then it's very important to call, verify & then only trust."
	],
	"link": ""
},{
	"visit":101,
	"company": "MamaEarth",
	"fraudName": "sales fraud",
	"reportedBy": "5 people reported",
	"reportingDate": "23-Jun-2022",
	"reportedFrom": ["Samastipur", "Noida"],
	"description": [
		"Fraudster somehow knows that you have ordered from Mamaearth. They call you with order details to win trust.",
		"Once you are convinced they offer you discount & ask you to add a product in cart.", 
		"On payment page, they will stop you & send a separate link to do payment.",
		"This is fraud link.",
		"",
		"DO NOT PAY or CLICK."
	],
	"link": ""
},{
	"company": "Whatsapp new number",
	"visit":23,
	"fraudName": "fraud",
	"reportedBy": "8 users reported",
	"reportingDate": "17-Jun-2022",
	"reportedFrom": ["Bengaluru", "Agra"],
	"description": [
		"Fraudster buys a new sim & number. Install WhatsApp from the new number.",
		"In Whatsapp, they set a picture of your boss or relative, or friend.",
		" ",
		"Then messages you, requesting you to save it as a new number.",
		" ",
		"Since you see a picture of your boss or relative or friend, you trust them.",
		" ",
		"Then they talks about your well-being to establish discussion.",
		" ",
		"Once the discussion is established, they ask you to pay some amount to them.",
		"They can ask to pay via Whatsapp or Bank account or any payment link.",
		" ",
		"Stay alert! Do not trust new numbers blindly. If there is a new number then it's very important to call, verify & then only trust."
	],
	"link": ""
},{
	"company": "Loan amount processing",
	"visit":102,
	"fraudName": "fraud (Sachin's security guard duped)",
	"reportedBy": "Indianexpress published",
	"reportingDate": "16-Jul-2022",
	"reportedFrom": ["Mumbai"],
	"description": [
		"Fraudster calls to check if you are in need of money & convince you to take low interest loan. They can take any bank name for this fraud. ",
		"Fraudster asks to send details of AADHAR card, PAN card, debit card and credit card on a Whatsapp number. Also, they ask to send money to process loan.",
		"Please do not send money & please do not share credit card or debit card or bank details."
	],
	"link": "https://indianexpress.com/article/cities/mumbai/security-guard-working-for-sachin-tendulkar-loses-rs-8200-to-cyber-fraud-8033727/"
},{
	"company": "Customer support call",
	"visit":61,
	"fraudName": "fraud",
	"reportedBy": "39 people reported",
	"reportingDate": "8-Jul-2022",
	"reportedFrom": ["Saharanpur", "Dehradun", "Patna"],
	"description": [
		"Fraudster buys a new number & saves it on Truecaller as any  company customer support number. Eg: Tata Customer Support Helpline.",
		" ",
		"They call you then. Many phones nowadays come with Truecaller pre-installed or sometimes people themselves install Truecaller to identify who is calling from a new number.",
		" ",
		"In this case, when a call comes, it shows customer support is calling. This is where the fraudster establishes trust with you.",
		" ",
		"Since you believe that it was customer support, they ask you for personal details like Bank details, Credit card, Debit Card details, Bank Pin, UPI PIN Password & OTP. Or they can ask you to transfer money to get some service done.",
		" ",
		"Please do not trust. No organization in the world should be asking you for Bank details, Credit card, Debit Card details, Bank Pin, UPI PIN Password & OTP.",
		" ",
		"Never pay money to any link shared by unknown people."
	],
	"link": ""
}]
}
