{
	"visit":790,
	"data":[{
	"company": "আইটিসি ডিস্ট্রিবিউটর ",
	"visit": 18,
	"fraudName": "প্রতারণা",
	"reportedBy": "2 জন রিপোর্ট করেছেন",
	"reportingDate": "27-জুলাই-2022",
	"reportedFrom": ["পাটনা", "হরিদ্বার"],
	"description": [
		"আইটিসি কোম্পানির ডিস্ট্রিবিউটর হওয়ার জন্য একটি বিজ্ঞাপন সোশ্যাল মিডিয়ায় প্রচারিত হচ্ছে। যদিও প্রতারকরা যেকোনো কোম্পানির জন্য বিজ্ঞাপন দিতে পারে।",
		" ",
		"যখন আপনি এই নম্বরে কল করবেন, স্ক্যামার আপনার আস্থা জয় করবে এবং অন্য নম্বর দেবে। এবার আইটিসির কথিত সিনিয়র ম্যানেজমেন্ট। এই ব্যক্তি ভান করবেন যে তিনি আইটিসির পক্ষ থেকে আনুষ্ঠানিকভাবে বিতরণ অধিকার লাইসেন্স করছেন। নিবন্ধনের জন্য, তারা দাবি করেছে 25000 বা তার বেশি আমানত।",
		" ",
		"আপনি একটি জাল নিশ্চিতকরণ চিঠি পাবেন এবং কিছু দিন পরে, আপনি অনেক লক্ষ বা তার বেশি মূল্যের পণ্যের অনুমান পাবেন।",
		" ",
		"যখন ভুক্তভোগী, এই রেজিস্ট্রেশনের পরিমাণ স্থানান্তর করে, তখন স্ক্যামাররা ফোনটি বন্ধ করে দেয় এবং এই জাতীয় কোনও পণ্য সরবরাহ করা হয়নি।",
		" ",
		"অনুগ্রহ করে নিশ্চিত করুন যে আপনি জাল বিজ্ঞাপনে উল্লেখিত এই জাতীয় নম্বরগুলিতে কল করবেন না।"
	],
	"link": ""
},{
	"company": "হোয়াটসঅ্যাপ লটারি ভয়েস বার্তা",
	"visit":12,
	"fraudName": "জালিয়াতি",
	"reportedBy": "4 জন রিপোর্ট",
	"reportingDate": "24-জুলাই-2022",
	"reportedFrom": ["পুনে"],
	"description": [
		"একজন প্রতারক আপনাকে লটারি নম্বর সহ একটি ছবি পাঠায় এবং একটি ভয়েস বার্তা আপনাকে জানায় যে আপনি লটারি জিতেছেন।",
		" ",
		"বিশ্বাস স্থাপনের জন্য তারা আপনাকে বলে যে কলটি হোয়াটসঅ্যাপ কোম্পানি থেকে এসেছে বা তারা যে কোনও বড় কোম্পানির নাম নিতে পারে।",
		"আরও বিশ্বাস স্থাপন করার জন্য, তারা বলে যে তাদের ভূমিকা ছিল একটি ব্যাঙ্কের কেউ আপনার সাথে যোগাযোগ করবে বা আপনি ছবিতে প্রদত্ত নম্বর থেকে নিজের সাথে যোগাযোগ করতে পারেন। এই নম্বরটি একটি প্রতারণামূলক ফোন নম্বর। SBI, ICICI এর মতো যেকোনো ব্যাঙ্কের নাম। , অথবা অন্যরা প্রতারক দ্বারা ব্যবহার করা যেতে পারে।",
		" ",
		"এই জালিয়াতিটি বুঝতে, দয়া করে উপরের রেফারেন্স লিঙ্কটিতে যান যার একটি ভিডিও ব্যাখ্যা রয়েছে।",
		" ",
		"অনুগ্রহ করে সেই নম্বরগুলি সংযুক্ত করবেন না। এগুলি জালিয়াতি। অবিলম্বে সেই নম্বরগুলি আমাদের বা কর্তৃপক্ষকে জানান।"
	],
	"link": "https://www.youtube.com/watch?v=Dy740bxXXRw"
},{
	"company": "চাকরির ইন্টারভিউ এবং বন্ড কল",
	"visit":29,
	"fraudName": "জালিয়াতি",
	"reportedBy": "9 জন রিপোর্ট করেছেন",
	"reportingDate": "23-জুলাই-2022",
	"reportedFrom": ["কলকাতা", "আরা", "মোগা"],
	"description": [
		"প্রতারক আপনাকে কল করে এবং আপনাকে বলে যে একটি কোম্পানির জন্য একটি ইন্টারভিউ আছে। তারপর আপনার জন্য 2-3 রাউন্ডের ইন্টারভিউ সেট আপ করে যাতে বিশ্বাস অর্জন করা যায়।",
		" ",
		"অবশেষে, সমস্ত ইন্টারভিউ রাউন্ডের পরে, তারা বলবে আপনি নির্বাচিত হয়েছেন। তারপর তারা আপনাকে বন্ডের টাকা দিতে বলে। তারা অন্য যেকোন উপায়ে প্রতারণা করতে পারে এবং বন্ডের টাকা চাওয়া ছাড়া অন্য যে কোনও উপায়ে অর্থ দাবি করতে পারে।",
		" ",
		"পেমেন্ট করবেন না। অজানা কলে বিশ্বাস করবেন না। কোম্পানির বিস্তারিত যাচাই করুন। প্রতারকরা চাকরির জন্য আপনার প্রয়োজনকে কাজে লাগায়।"
	],
	"link": ""
},{
	"company": "ফেসবুক অ্যাকাউন্ট হ্যাক",
	"visit":47,
	"fraudName": "জালিয়াতি",
	"reportedBy": "27 জন ব্যবহারকারী রিপোর্ট করেছেন",
	"reportingDate": "13-জুলাই-2022",
	"reportedFrom": ["পানিপথ", "দরভাঙ্গা","হনুমানগড়"],
	"description": [
		"প্রতারক আপনার বস বা আত্মীয় বা বন্ধুর ফেসবুক অ্যাকাউন্ট হ্যাক করে।",
		"তারপর আপনাকে বার্তা পাঠাবে এবং আপনার সুস্থতা সম্পর্কে জিজ্ঞাসা করবে।",
		" ",
		"যেহেতু আপনি ইতিমধ্যে ফেসবুক এ সংযুক্ত আছেন, আপনি তাদের বিশ্বাস করেন এবং প্রতিক্রিয়া জানান।",
		" ",
		"একবার আলোচনা প্রতিষ্ঠিত হলে, তারা আপনাকে তাদের কিছু অর্থ প্রদান করতে বলে।",
		"তারা হোয়াটসঅ্যাপ বা ব্যাঙ্ক অ্যাকাউন্ট বা যেকোনো পেমেন্ট লিঙ্কের মাধ্যমে অর্থপ্রদান করতে বলতে পারে।",
		" ",
		"সতর্ক থাকুন! কেউ আপনার কাছে চ্যাটের মাধ্যমে টাকা চাইলে তাকে অন্ধভাবে বিশ্বাস করবেন না। যদি একটি নতুন নম্বর থাকে তাহলে কল করা, যাচাই করা এবং শুধুমাত্র বিশ্বাস করা খুবই গুরুত্বপূর্ণ।"
	],
	"link": ""
},{
	"visit":101,
	"company": "Mamaearth",
	"fraudName": "সম্পর্কিত জালিয়াতিी",
	"reportedBy": "রিপোর্ট করেছেন ৫ জন",
	"reportingDate": "23-জুন-2022",
	"reportedFrom": ["সমষ্টিপুর","নয়ডা"],
	"description": [
		"প্রতারক একরকম জানে যে আপনি Mamaearth থেকে অর্ডার করেছেন। আস্থা জেতার জন্য তারা আপনাকে অর্ডারের বিবরণ সহ কল ​​করে।",
		"একবার আপনি নিশ্চিত হয়ে গেলে তারা আপনাকে ছাড় দেয় এবং আপনাকে কার্টে একটি পণ্য যোগ করতে বলে।",
		"পেমেন্ট পৃষ্ঠায়, তারা আপনাকে থামাবে এবং পেমেন্ট করার জন্য একটি পৃথক লিঙ্ক পাঠাবে।",
		"এটা জালিয়াতি লিঙ্ক.",
		"",
		"পে বা ক্লিক করবেন না।"
	],
	"link": ""
},{
	"company": "লটারি কল",
	"visit":16,
	"fraudName": "জালিয়াতি",
	"reportedBy": "22 জন রিপোর্ট করেছেন",
	"reportingDate": "11-জুলাই-2022",
	"reportedFrom": ["লখনৌ", "ইন্দোর", "অযোধ্যা"],
	"description": [
		"একজন প্রতারক আপনাকে কল করে বলে যে আপনি কিছু পরিমাণের লটারি জিতেছেন (বলুন  50 লাখ)।",
		" ",
		"তারা আপনার সম্পর্কে কিছু ব্যক্তিগত বিবরণ যেমন আপনার পরিচয়পত্র যেমন আধার, প্যান বা আপনার পরিবারের বিবরণ, বা আপনার আপেক্ষিক বিবরণ বলার মাধ্যমে বিশ্বাস স্থাপন করে। এটি একটি ফাঁদ।",
		" ",
		"একবার, ট্রাস্ট প্রতিষ্ঠিত হলে, তারা লটারির পরিমাণ ছেড়ে দেওয়ার জন্য কিছু পরিমাণ ( 10 হাজার বলুন) চায়।",
		" ",
		"পেমেন্ট করবেন না। অজানা কলে বিশ্বাস করবেন না। প্রতারকরা আপনার অর্থের প্রয়োজনকে কাজে লাগায়।"
	],
	"link": ""
},{
	"company": "হোয়াটসঅ্যাপে নতুন নম্বরে",
	"visit":23,
	"fraudName": "প্রতারণা",
	"reportedBy": "8 জন রিপোর্ট করেছেন",
	"reportingDate": "17-জুন-2022",
	"reportedFrom": ["বেঙ্গালুরু", "আগ্রা"],
	"description": [
		"প্রতারক একটি নতুন সিম এবং নম্বর কিনেছে। তারা নতুন নম্বর থেকে হোয়াটসঅ্যাপ ইনস্টল করে। ",
		"হোয়াটসঅ্যাপে, তারা আপনার বস বা আত্মীয় বা বন্ধুর ছবি সেট করে।",
		" ",
		"তারপরে আপনাকে বার্তা পাঠায়, আপনাকে এটি একটি নতুন নম্বর হিসাবে সংরক্ষণ করার জন্য অনুরোধ করে।",
		" ",
		"चযেহেতু আপনি আপনার বস বা আত্মীয় বা বন্ধুর ছবি দেখেন, আপনি তাদের বিশ্বাস করেন।",
		" ",
		"তারপর তারা আলোচনা প্রতিষ্ঠার জন্য আপনার মঙ্গল সম্পর্কে কথা বলে।",
		" ",
		"একবার আলোচনা প্রতিষ্ঠিত হলে, তারা আপনাকে তাদের কিছু অর্থ প্রদান করতে বলে।",
		"वতারা হোয়াটসঅ্যাপে বা ব্যাঙ্ক অ্যাকাউন্ট বা যেকোনো পেমেন্ট লিঙ্কের মাধ্যমে অর্থপ্রদান করতে বলতে পারে।",
		" ",
		"সচেতন থাক! নতুন সংখ্যা অন্ধভাবে বিশ্বাস করবেন না. যদি একটি নতুন নম্বর থাকে তবে কল করা, যাচাই করা এবং তারপর শুধুমাত্র বিশ্বাস করা খুবই গুরুত্বপূর্ণ৷"
	],
	"link": ""
},{
	"company": "ঋণের পরিমাণ প্রসেসিং",
	"visit":102,
	"fraudName": " জালিয়াতি (শচীনের নিরাপত্তা প্রহরী প্রতারিত)",
	"reportedBy": "ইন্ডিয়ান এক্সপ্রেস রিপোর্ট",
	"reportingDate": "16-জুলাই-2022",
	"reportedFrom": ["ইন্ডিয়ান এক্সপ্রেস প্রকাশিত"],
	"description": [
		"প্রতারক আপনার অর্থের প্রয়োজন কিনা তা পরীক্ষা করতে এবং আপনাকে কম সুদে ঋণ নিতে রাজি করাতে ফোন করে। এই প্রতারণার জন্য তারা যেকোনো ব্যাংকের নাম নিতে পারে।",
		"প্রতারক একটি হোয়াটসঅ্যাপ নম্বরে আধার কার্ড, প্যান কার্ড, ডেবিট কার্ড এবং ক্রেডিট কার্ডের বিবরণ পাঠাতে বলে। এছাড়াও, তারা ঋণ প্রক্রিয়াকরণের জন্য অর্থ পাঠাতে বলে।",
		"অনুগ্রহ করে টাকা পাঠাবেন না এবং ক্রেডিট কার্ড বা ডেবিট কার্ড বা ব্যাঙ্কের বিবরণ শেয়ার করবেন না।"
	],
	"link": "https://indianexpress.com/article/cities/mumbai/security-guard-working-for-sachin-tendulkar-loses-rs-8200-to-cyber-fraud-8033727/"
},{
	"company": "গ্রাহক সমর্থন কল",
	"visit":61,
	"fraudName": "জালিয়াতি",
	"reportedBy": "39 জন রিপোর্ট করেছেন",
	"reportingDate": "8-জুলাই-2022",
	"reportedFrom": ["সাহারানপুর", "দেরাদুন", "পাটনা"],
	"description": [
		"প্রতারক একটি নতুন নম্বর কিনে তা Truecaller-এ যেকোনো কোম্পানির গ্রাহক সহায়তা নম্বর হিসেবে সংরক্ষণ করে। যেমন: টাটা কাস্টমার সাপোর্ট হেল্পলাইন।",
		" ",
		"তারা তখন আপনাকে কল করে। আজকাল অনেক ফোনে Truecaller প্রি-ইন্সটল করা থাকে বা অনেক সময় মানুষ নিজেরাই Truecaller ইন্সটল করে তা শনাক্ত করার জন্য যে নতুন নম্বর থেকে কে কল করছে।",
		" ",
		"এই ক্ষেত্রে, যখন একটি কল আসে, এটি দেখায় যে গ্রাহক সমর্থন কল করছে। এখানেই প্রতারক আপনার সাথে বিশ্বাস স্থাপন করে।",
		" ",
		"যেহেতু আপনি বিশ্বাস করেন যে এটি গ্রাহক সহায়তা ছিল, তাই তারা আপনার কাছে ব্যাঙ্কের বিবরণ, ক্রেডিট কার্ড, ডেবিট কার্ডের বিশদ বিবরণ, ব্যাঙ্ক পিন, UPI পিন পাসওয়ার্ড এবং ওটিপির মতো ব্যক্তিগত বিবরণ চায়৷ অথবা কিছু পরিষেবা সম্পন্ন করার জন্য তারা আপনাকে অর্থ স্থানান্তর করতে বলতে পারে৷",
		" ",
		"দয়া করে বিশ্বাস করবেন না। বিশ্বের কোনো প্রতিষ্ঠানই আপনার কাছে ব্যাঙ্কের বিবরণ, ক্রেডিট কার্ড, ডেবিট কার্ডের বিবরণ, ব্যাঙ্ক পিন, UPI পিন পাসওয়ার্ড এবং ওটিপি চাইবে না।",
		" ",
		"অজানা লোকেদের শেয়ার করা কোনো লিঙ্কে টাকা দেবেন না।"
	],
	"link": ""
}]
}
