{
	"visit":206,
	"data":[{
	"visit":101,
	"company": "MamaEarth",
	"fraudName": "sales fraud",
	"reportedBy": "5 people reported",
	"reportingDate": "23-Jun-2022",
	"reportedFrom": ["Samastipur", "Noida"],
	"description": [
		"Fraudster somehow knows that you have ordered from Mamaearth. They call you with order details to win trust.",
		"Once you are convinced they offer you discount & ask you to add a product in cart.", 
		"On payment page, they will stop you & send a separate link to do payment.",
		"This is fraud link.",
		"",
		"DO NOT PAY or CLICK."
	],
	"link": ""
},{
	"company": "Whatsapp new number",
	"visit":23,
	"fraudName": "fraud",
	"reportedBy": "8 users reported",
	"reportingDate": "17-Jun-2022",
	"reportedFrom": ["Bengaluru", "Agra"],
	"description": [
		"Fraudster buys a new sim & number. Install WhatsApp from the new number.",
		"In Whatsapp, they set a picture of your boss or relative, or friend.",
		" ",
		"Then messages you, requesting you to save it as a new number.",
		" ",
		"Since you see a picture of your boss or relative or friend, you trust them.",
		" ",
		"Then they talks about your well-being to establish discussion.",
		" ",
		"Once the discussion is established, they ask you to pay some amount to them.",
		"They can ask to pay via Whatsapp or Bank account or any payment link.",
		" ",
		"Stay alert! Do not trust new numbers blindly. If there is a new number then it's very important to call, verify & then only trust."
	],
	"link": ""
},{
	"company": "Loan amount processing",
	"visit":102,
	"fraudName": "fraud (Sachin's security guard duped)",
	"reportedBy": "Indianexpress published",
	"reportingDate": "16-Jul-2022",
	"reportedFrom": ["Mumbai"],
	"description": [
		"Fraudster calls to check if you are in need of money & convince you to take low interest loan. They can take any bank name for this fraud. ",
		"Fraudster asks to send details of AADHAR card, PAN card, debit card and credit card on a Whatsapp number. Also, they ask to send money to process loan.",
		"Please do not send money & please do not share credit card or debit card or bank details."
	],
	"link": "https://indianexpress.com/article/cities/mumbai/security-guard-working-for-sachin-tendulkar-loses-rs-8200-to-cyber-fraud-8033727/"
}]
}
